Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/hae_mukaan_tai_esita_jasenta_saamelaiskarajien_nuorisoneuvostoon_toimikaudelle_2022-2023.html.tmx
Source language: fin
Languages: smn

source: Hae mukaan tai esitä jäsentä Saamelaiskäräjien nuorisoneuvostoon toimikaudelle 2022-2023
smn: Uusâ fáárun tâi iävtut jeessân Sämitige nuorâirááđán toimâpajan 2022-2023

source: Haemme nuorisoneuvostoon mukaan aktiivisia saamelaisasioista kiinnostuneita saamelaisnuoria ympäri Suomen.
smn: Mij uuccâp nuorâirááđán fáárun aktiivlijd, sämiaašijn perustum nuorâid pirrâ Suomâ.

source: Nuorisoneuvoston valinnassa tullaan ottamaan huomioon, että jäsenet edustavat mahdollisimman kattavasti koko saamelaisaluetta sekä eri kieliryhmiä.
smn: Nuorârääđi valjiimist váldoo vuotân, et jesâneh ovdâsteh ubâ sämikuávlu sehe jieškote-uv kielâjuávhuid nuuvt pyereest ko máhđulâš.

source: Valinnassa noudatetaan myös sukupuolten välistä tasa-arvoa.
smn: Valjiimist nuávdittep meid suhâpeelij koskâsii täsiáárvu.

source: Nuorisoneuvoston jäsenten ei tarvitse olla saamelaiskäräjien jäseniä.
smn: Nuorâirääđi jesâneh iä taarbâš leđe sämitige jesâneh.

source: Nuorisoneuvostoon valitaan seitsemän varsinaista jäsentä sekä heille jokaiselle henkilökohtaiset varajäsenet.
smn: Nuorâirááđán väljejuvvojeh čiččâm eidusâš jesânid sehe sijjân juáhážân persovnliih värijesâneh.

source: Jäsenten tulee olla 18–28-vuotiaita aktiivisia saamelaisnuoria.
smn: Jesâneh kalgeh leđe 18–28-ihásiih aktiivliih säminuorah.

source: Nuorisoneuvosto tekee saamelaiskäräjien hallitukselle ehdotuksen valittavista jäsenistä ja lopullisen päätöksen tekee saamelaiskäräjien kokous.
smn: Nuorâirääđi taha sämitige stiivrân iävtuttâs jesânijn, kiäh väljejuvvojeh, já lopâlii miärádâs taha sämitige čuákkim.

source: Nuorisoneuvosto valitsee keskuudestaan neuvostoon kahdeksi vuodeksi kerrallaan puheenjohtajan ja varapuheenjohtajan.
smn: Nuorâirääđi väljee juávhustis rááđán kyevti ihán häävild saavâjođetteijee já värisaavâjođetteijee.

source: Nuorisoneuvosto myös nimeää enintään 5 pysyvää asiantuntijaa.
smn: Nuorâirääđi meid noomât enâmustáá 5 pisováá äššitobdee.

source: Asiantuntijajäsenten tulee valituksi tullessaan olla 15–17-vuotiaita.
smn: Äššitobdeejesâneh kalgeh leđe 15-17 -ihásiih, ko šaddeh väljejuđ.

source: Voit hakea mukaan tai ehdottaa mielestänne nuorisoneuvostoon sopivia 18–28-vuotiaita saamelaisnuoria ja asiantuntijajäseneksi sopivia 15–17-vuotiaita saamelaisnuoria.
smn: Tun puávtáh uuccâđ fáárun tâi iävtuttiđ jieijâd mielâst nuorâirááđán hiäivulijd 18–28-ihásijd säminuorâid já äššitobdeejesânin hiäivulijd 15–17-ihásijd säminuorâid.

source: Ehdotukset perusteluineen voi lähettää 14.11.2021 mennessä sähköpostitse info(at)samediggi.fi
smn: Iävtuttâsâid vuáđustâsâiguin puáhtá vuolgâttiđ 14.11.2021 räi šleđgâpostáin info(at)samediggi.fi

source: tai postitse
smn: tâi poostâ peht

source: Nuorisoneuvosto
smn: Nuorâirääđi

source: Sajos, 998700 Inari
smn: Sajos, 998700 Aanaar

source: Voit täyttää myös nettisivuillamme hakulomakkeen.
smn: Tun puávtáh tevdiđ uuccâmluámáttuv meid mii nettisiijđoin.

source: Saamelaiskäräjien yhteydessä toimivan nuorisoneuvoston pääasiallisena tehtävänä on edistää saamelaisnuorten kielellisiä ja kulttuurisia oikeuksia sekä vahvistaa saamelaisnuorten identiteettiä nuorisotyön kautta.
smn: Sämitige ohtâvuođâst tuáimee nuorâirääđi váldupargon lii ovdediđ säminuorâi kielâlijd já kulttuurlijd vuoigâdvuođâid sehe nanodiđ säminuorâi identiteet nuorâipargo pehti.

source: Lisäksi neuvosto tulee valmistelemaan ne saamelaiskäräjien esitykset, aloitteet, lausunnot ja muut kannanotot, jotka koskevat saamelaisnuoria.
smn: Lasseen rääđi valmâštâl taid sämitige iävtuttâsâid, alguid, ciälkkámušâid já eres uáivilijd, moh kyeskih säminuoráid.

source: Nuorisoneuvoston toimintaan voit tutustua lisää täällä www.nuor.fi
smn: Nuorâirääđi tooimân tun puávtáh uápásmuđ lase tääbbin www.nuor.fi

source: Lisätietoja
smn: Lasetiäđuh

source: Nuorisoneuvoston puheenjohtaja, Anni-Sofia Niittyvuopio, puh. 040 708 2072 anni-sofia.niittyvuopio(at)samediggi.fi
smn: Nuorâirääđi saavâjođetteijee, Anni-Sofia Niittyvuopio, puh. 040 708 2072, anni-sofia.niittyvuopio(at)samediggi.fi

source: Nuorisosihteeri Elli-Marja Hetta puh. 010 839 3134, elli-marja.hetta(at)samediggi.fi
smn: Nuorâičällee Elli-Marja Hetta puh. 010 839 3134, elli-marja.hetta(at)samediggi.fi
